cd /Users/tebelevy/Home
echo |date > Example.txt
echo Кремль отреагировал на слова Зеленского о превентивном ударе >> Example.txt
echo Швеция завершила расследование утечек «Северных потоков» >> Example.txt
echo Медведев: Запад не смог «порвать в клочья» российскую экономику >> Example.txt
echo Тренера Татьяну Тарасову госпитализировали >> Example.txt
echo Перечислены уважительные причины неявки в военкомат по повестке >> Example.txt
echo Анну Сорокину выпустили в США из тюрьмы и запретили ей соцсети >> Example.txt
echo В Госдуме оценили сроки создания новых частей из мобилизованных >> Example.txt
echo Фото дня: чрезвычайное положение в Сан-Сальвадоре >> Example.txt
echo Что положено семьям мобилизованных в России >> Example.txt
echo Во сколько обойдется конвертация средств россиян за границей >> Example.txt
